TOKEN = '1629379412:AAHkcQrR6QO0jwghoOjSiadeZhnWfIMqVWc'
start_mess = 'Привет! \nЯ чат-бот для подбора рецептов. Напиши количество калорий - я пришлю рецепты \nдля ' \
             'начала работы напиши  "/go"'
error_mess = 'Извините, но этот чат бот расчитан только для работы с командой  "/go"'
kcal_mess = 'Напишите минимальное и максимальное количество калорий, которые необходимы для вас через пробел \n' \
            'Формат: \nint int'
sorry = 'Извините, но блюда в таких рамках калорий не нашлось'
sorry_error = 'Извините, вы неправильно ввели данные или не ваше сообщение не связано с работой данного бота'
help_mess = 'Здравствуйте, сейчай я поясню как работать с этим чат-ботом. \n\n' \
            'Для того, чтобы выбрать категорию блюда, которую вы желаете приготовить напишите  /go \n' \
            'Далее выберите одну из предложенных категорий и напишите сообщением количество калорий, которое вам ' \
            'необходимо. Чат-бот пришлет вам блюдо, по данным вами критериям. \n' \
            'Если вас оно не устраивает, можете не начинать с команды "/go", а просто заново написать калории в ' \
            'сообщении '
